Repository: jensz12/YOURLSDK
Catalog: *.po
Languages: da_dk

source: Statistics for %s
da_dk: Statistik for %s

source: Short URL
da_dk: Kort URL

source: Aggregate stats for duplicate short URLs
da_dk: Aggregerede statistik for dublerede kort webadresser

source: Long URL
da_dk: Lang URL

source: Traffic statistics
da_dk: Trafikstatistik

source: Traffic location
da_dk: Trafik placering

source: Traffic sources
da_dk: Trafikkilder

source: Share
da_dk: Del

source: Last 24 hours
da_dk: Seneste 24 timer

source: Last 7 days
da_dk: Sidste 7 dage

source: Last 30 days
da_dk: Seneste 30 dage

source: All time
da_dk: Siden start

source: Number of hits : %s
da_dk: Antal klik for %s

source: Historical click count
da_dk: Historisk klik tæller

source: about 1 day ago
da_dk: En dag siden

source: Short URL created on %s
da_dk: Kort URL oprettet den %s

source: %s per day
da_dk: %s pr. dag

source: %s per hour
da_dk: %s pr. time

source: %s hit
da_dk: %s klik

source: Best day
da_dk: Bedste dag

source: <strong>%1$s</strong> hit on %2$s
da_dk: <strong>%1$s </strong> kliks %2$s

source: Click for more details
da_dk: Klik for detaljer

source: Year %s
da_dk: ﻿År %s

source: 1 hit
da_dk: 1 klik

source: No traffic yet. Get some clicks first!
da_dk: Ingen trafik endnu. Få nogle klik først!

source: Top 5 countries
da_dk: Top 5 lande

source: Overall traffic
da_dk: Samlet trafik

source: No country data.
da_dk: Ingen data om lande

source: Referrer shares
da_dk: Henvisnings delinger

source: Others
da_dk: Andre

source: Referrers
da_dk: Henviser

source: (details)
da_dk: (detaljer)

source: Various:
da_dk: Diverse:

source: Direct vs Referrer Traffic
da_dk: Direkte vs henvist trafik

source: Direct
da_dk: Direkte

source: Direct traffic:
da_dk: Direkte trafik:

source: <strong>%s</strong> hit
da_dk: <strong>%s</strong> klik

source: Referrer traffic:
da_dk: Henvist trafik:

source: No referrer data.
da_dk: Ingen henvisnings data

source: Short link
da_dk: Kort URL

source: Quick Share
da_dk: Del hurtigt

source: Title
da_dk: Titel

source: IP Address
da_dk: IP adresse

source: Searching for <strong>%1$s</strong> in <strong>%2$s</strong>.
da_dk: Søger efter <strong>%1$s</strong> i <strong>%2$s</strong>.

source: Date
da_dk: Dato

source: Clicks
da_dk: Klik

source: Short URL created, but could not redirect to %s !
da_dk: Kort URL oprettet, men den kunne ikke omdirigere til %s !

source: Unknown "Share" bookmarklet
da_dk: Ukendt "Del" bogmærke

source: Display <strong>%1$s</strong> to <strong class="increment">%2$s</strong> of <strong class="increment">%3$s</strong> URLs
da_dk: Viser <strong>%1$s</strong> til <strong class="increment">%2$s</strong> af i alt <strong class="increment">%3$s</strong> links

source: counting <strong>1</strong> click
da_dk: tæller <strong>1</strong> klik

source: Overall, tracking <strong class="increment">%1$s</strong> links, <strong>%2$s</strong> clicks, and counting!
da_dk: I alt er der <strong class="increment"> %1$s</strong> links med <strong>%2$s</strong> kliks

source: No URL
da_dk: Ingen URL

source: %s version is too old. Ask your server admin for an upgrade.
da_dk: %s version er for gammel. Spørg din server admin efter en opgradering.

source: YOURLS already installed.
da_dk: YOURLS er allerede installeret

source: File <tt>.htaccess</tt> successfully created/updated.
da_dk: Filen <tt>.htaccess</tt> blev oprettet/opdateret

source: Could not write file <tt>.htaccess</tt> in YOURLS root directory. You will have to do it manually. See <a href="http://yourls.org/htaccess">how</a>.
da_dk: Kunne ikke oprette <tt>.htaccess</tt> i YOURLS rod mappen. Du skal selv oprette den. Se hvordan <a href="http://yourls.org/htaccess">her</a>.

source: Install YOURLS
da_dk: Installer YOURLS

source: YOURLS Administration Page
da_dk: YOURLS administrations side

source: Unsupported action
da_dk: Ikke understøttet handling

source: No plugin specified, or not a valid plugin
da_dk: Ingen udvidelse blev specificeret, eller også er det ugyldigt

source: Plugin has been activated
da_dk: Udvidelsen blev aktiveret

source: Plugin has been deactivated
da_dk: Udvidelsen blev deaktiveret

source: Manage Plugins
da_dk: Administrer udvidelser

source: Plugins
da_dk: Udvidelser

source: %s plugin
da_dk: %s udvidelse

source: You currently have <strong>%1$s</strong> installed, and <strong>%2$s</strong> activated
da_dk: Du har i øjeblikket <strong>%1$s</strong> installeret og <strong>%2$s</strong> aktiveret

source: Plugin Name
da_dk: Navn

source: Description
da_dk: Beskrivelse

source: Author
da_dk: Forfatter

source: Action
da_dk: Handling

source: Deactivate
da_dk: Deaktiver

source: Activate
da_dk: Aktiver

source: plugin file location: %s
da_dk: udvidelsesfilens lokation: %s

source: Toggle active/inactive plugins
da_dk: Skift aktive/inaktive udvidelser

source: If something goes wrong after you activate a plugin and you cannot use YOURLS or access this page, simply rename or delete its directory, or rename the plugin file to something different than <code>plugin.php</code>.
da_dk: Hvis noget skulle gå galt, efter du har aktiveret en udvidelse, og du ikke kan bruge YOURLS, eller har adgang til denne side. Så skal du enten omdøbe eller slette mappen, eller omdøbe udvidelses filen, til noget andet end <code>plugin.php</code>.

source: More plugins
da_dk: Flere udvidelser

source: For more plugins, head to the official <a href="http://yourls.org/pluginlist">Plugin list</a>.
da_dk: Du kan finde flere udvidelser i den officielle <a href="http://yourls.org/pluginlist">udvidelses liste</a>.

source: Cool YOURLS Tools
da_dk: Seje YOURLS værktøjer

source: Bookmarklets
da_dk: Bogmærker

source: YOURLS comes with handy <span>bookmarklets</span> for easier link shortening and sharing.
da_dk: YOURLS kommer med smarte <span>bogmærker</span> for nemmere at forkorte links og dele den.

source: Standard or Instant, Simple or Custom
da_dk: Standard eller øjeblikkelig, Simpel eller brugerdefineret.

source: The <span>Standard Bookmarklets</span> will take you to a page where you can easily edit or delete your brand new short URL.
da_dk: <span>Standard bogmærket</span> tager dig til en side, hvor du nemt kan redigere eller slette, din nyligt oprette korte URL.

source: The <span>Instant Bookmarklets</span> will pop the short URL without leaving the page you are viewing.
da_dk: <span>Øjeblikkelig bogmærket</span> laver en kort URL uden at du forlader siden du er på.

source: The <span>Simple Bookmarklets</span> will generate a short URL with a random or sequential keyword.
da_dk: <span>Simple bogmærker</span> vil generere end en kort URL med et tilfældigt eller sekventielt nøgleord.

source: The <span>Custom Keyword Bookmarklets</span> will prompt you for a custom keyword first.
da_dk: <span>Valgfrit nøgleord bogmærket</span> vil bede dig om at indtaste et nøgleord først.

source: If you want to share a description along with the link you're shortening, simply <span>select text</span> on the page you're viewing before clicking on your bookmarklet link
da_dk: Hvis du ønsker at dele en beskrivelse sammen med det link du forkorter, skal du <span>vælge tekst</span> på den side du besøger, før du klikker på bogmærket

source: The Bookmarklets
da_dk: Bogmærker

source: Click and drag links to your toolbar (or right-click and bookmark it)
da_dk: Klik og træk links til din værktøjslinje (eller højre klik og bogmærk det)

source: Standard (new page)
da_dk: Standard (ny side)

source: Instant (popup)
da_dk: Øjeblikkelig (popup)

source: Simple
da_dk: Simpel

source: Drag to your toolbar!
da_dk: Træk til din værktøjslinje

source: Shorten
da_dk: Forkort

source: Instant Shorten
da_dk: Forkort

source: Custom Keyword
da_dk: Valgfrit nøgleord

source: Custom shorten
da_dk: Valgfri forkortelse

source: Instant Custom Shorten
da_dk: Øjeblikkelig brugerdefineret forkortelse

source: Social Bookmarklets
da_dk: Sociale bogmærker

source: Create a short URL and share it on social networks, all in one click!
da_dk: Opret en kort URL og del den på sociale netværk, alt sammen i et enkelt klik!

source: Shorten and share:
da_dk: Forkort og del:

source: Prefix-n-Shorten
da_dk: Præfiks-n-forkort

source: When viewing a page, you can also prefix its full URL: just head to your browser's address bar, add "<span>%s</span>" to the beginning of the current URL (right before its 'http://' part) and hit enter.
da_dk: Når du får vist en side, kan du også præfikset den fulde URL: bare gå til din browsers adresselinje, tilføj "<span>%s>" til begyndelsen af den aktuelle URL (lige før 'http://' delen) og tryk enter.

source: Note: this will probably not work if your web server is running on Windows
da_dk: Note: dette vil nok ikke virke hvis din webservere køre Windows

source: (which seems to be the case here)
da_dk: (hvilket ser ud til at være sagen her)

source: Secure passwordless API call
da_dk: Sikker adgangskodeløs API kald

source: YOURLS allows API calls the old fashioned way, using <tt>username</tt> and <tt>password</tt> parameters.
da_dk: YOURLS tillader API kald på den gammeldags måde, ved hjælp af <tt>brugernavn</tt> og <tt>adgangskode</tt> parametre.

source: If you're worried about sending your credentials into the wild, you can also make API calls without using your login or your password, using a secret signature token.
da_dk: Hvis du er bekymret for at sende dine legitimations oplysninger, kan du også foretage API-kald uden at bruge dit login, ved hjælp af en hemmelig signatur nøgle.

source: Your secret signature token: <strong><code>%s</code></strong>
da_dk: Din hemmelige signatur nøgle: <strong><code>%s</code></strong>

source: (It's a secret. Keep it secret)
da_dk: (det er hemmeligt. Så hold det hemmeligt)

source: This signature token can only be used with the API, not with the admin interface.
da_dk: Signatur nøglen kan kun bruges med APIet, ikke med administrations interfacet.

source: Usage of the signature token
da_dk: Brugen af signatur nøgle

source: Simply use parameter <tt>signature</tt> in your API requests. Example:
da_dk: Brug følgende parametre <tt>signature</tt> i dine API kald. Eksempelvis:

source: Usage of a time limited signature token
da_dk: Brug af en tidsbegrænset signatur nøgle

source: actual value:
da_dk: faktisk værdi:

source: Now use parameters <tt>signature</tt> and <tt>timestamp</tt> in your API requests. Example:
da_dk: Brug nu følgende parametre <tt>signatur</tt> og <tt>tidsstempel</tt> i dine API kald. Eksempelvis:

source: Actual values:
da_dk: Aktuelle værdier

source: This URL would be valid for only %s seconds
da_dk: Denne URL er kun gyldig i %s sekunder

source: See the <a href="%s">API documentation</a> for more
da_dk: Se <a href="%s">API dokumentationen</a> for mere info

source: Upgrade YOURLS
da_dk: Opgrader YOURLS

source: Upgrade not required. Go <a href="%s">back to play</a>!
da_dk: Opgradering er ikke påkrævet. Gå <a href="%s">tilbage og leg</a>!

source: Your current installation needs to be upgraded.
da_dk: Din nuværende installation skal opdateres

source: Please, pretty please, it is recommended that you <strong>backup</strong> your database<br/>(you should do this regularly anyway)
da_dk: Vi anbefaler at du tager en <strong>backup</strong> af din database <br/> (du bør alligevel gøre dette ofte)

source: Nothing awful <em>should</em> happen, but this doesn't mean it <em>won't</em> happen, right? ;)
da_dk: Intet frygteligt <em>burde</em> ske, men det betyder ikke at det <em>ikke</em> sker, ikke? ;-)

source: On every step, if <span class='error'>something goes wrong</span>, you'll see a message and hopefully a way to fix.
da_dk: På hvert skridt, hvis <span class='error'>noget går galt</span>, vil du se en besked, og forhåbentlig en måde at løse det på.

source: If everything goes too fast and you cannot read, <span class="success">good for you</span>, let it go :)
da_dk: Hvis alt går for hurtigt, og du kan ikke læse, <span class="success">godt for dig</span>, lad det gå :-)

source: Once you are ready, press "Upgrade" !
da_dk: Når du er klar, så tryk på "Opgrader" !

source: Upgrade
da_dk: Opgrader

source: Your installation is now up to date !
da_dk: Din installation er nu opdateret

source: Go back to <a href="%s">the admin interface</a>
da_dk: Gå tilbage til <a href="%s">administrations interfacet</a>

source: Could not auto-encrypt passwords. Error was: "%s".
da_dk: Kunne ikke auto-kryptere adgangskoder. Fejlen er: "%s".

source: <a href="%s">Get help</a>.
da_dk: <a href="%s">Få hjælp</a>.

source: <a href="%s">Click here</a> to dismiss this message for one week.
da_dk: <a href="%s">Klik her</a> for at fjerne denne besked i én uge.

source: YOURLS requires the mysql, mysqli or pdo_mysql PHP extension. No extension found. Check your server config, or contact your host.
da_dk: YOURLS kræver mysql, mysqli eller pdo_mysql PHP udvidelserne. Ingen af dem blev fundet. Tjek din servere konfiguration, eller kontakt din vært.

source: Fatal error
da_dk: Fejl

source: Logged out successfully
da_dk: Logget ud

source: Invalid username or password
da_dk: Ugyldigt brugernavn & adgangskode

source: Please log in
da_dk: Log venligst ind

source: 1 query
da_dk: 1 forespørgsel

source: Powered by %s
da_dk: Drevet af %s

source: Enter the URL
da_dk: Indtast URL

source: Optional
da_dk: Valgfrit

source: Custom short URL
da_dk: Valgrfri kort URL

source: Shorten The URL
da_dk: Forkort

source: Search for %1$s in %2$s
da_dk: Søg efter %1$s i %2$s

source: Ascending
da_dk: Stigende

source: Descending
da_dk: Faldende

source: Order by %1$s %2$s
da_dk: Sorter efter %1$s %2$s

source: Show %s rows
da_dk: Vis %s rækker

source: more
da_dk: mere

source: less
da_dk: mindre

source: Show links with %1$s than %2$s clicks
da_dk: Vis links med %1$s end %2$s kliks

source: before
da_dk: før

source: after
da_dk: efter

source: between
da_dk: i mellem

source: Show links created %1$s %2$s %3$s %4$s
da_dk: Vis links oprettet %1$s %2$s %3$s %4$s

source: Search
da_dk: Søg

source: Clear
da_dk: Ryd

source: 1 page
da_dk: 1 side

source: Go to First Page
da_dk: Gå til første side

source: &laquo; First
da_dk: &laquo; Første

source: Last &raquo;
da_dk: Sidste &raquo;

source: Your short link
da_dk: Din korte URL

source: Long link
da_dk: Langt link

source: Stats
da_dk: Statestik

source: Share with
da_dk: Del med

source: Tweet this!
da_dk: Tweet

source: Share on Facebook
da_dk: Del på Facebook

source: Share on Friendfeed
da_dk: Del på Friendfeed

source: Save
da_dk: Gem

source: Save new values
da_dk: Gem nye værdier

source: Cancel
da_dk: Annuller

source: Cancel editing
da_dk: Annuller redigering

source: Error, URL not found
da_dk: Fejl! URL ikke fundet

source: Edit
da_dk: Rediger

source: Delete
da_dk: Slet

source: Not a common link
da_dk: Ikke et normalt link

source: Actions
da_dk: Handlinger

source: Username
da_dk: Brugernavn

source: Password
da_dk: Adgangskode

source: Login
da_dk: Log ind

source: Hello <strong>%s</strong>
da_dk: Hej <strong>%s</strong>

source: Logout
da_dk: Log ud

source: Help
da_dk: Hjælp

source: Go to the admin interface
da_dk: Gå til administrations interface

source: Admin interface
da_dk: Administrations interface

source: Tools
da_dk: Værktøjer

source: Today
da_dk: I dag

source: Close
da_dk: Luk

source: <a href="%s">YOURLS version %s</a> is available. Please update!
da_dk: <a href="%s">YOURLS version %s</a> er tilgængelig. Opdater venligst!

source: Incorrect DB config, or could not connect to DB
da_dk: Ikke gyldig DB konfiguration. Eller kunne ikke forbinde til DB

source: Table '%s' created.
da_dk: Tabel '%s* blev oprettet

source: Error creating table '%s'.
da_dk: Fejl under oprettelsen af tabellen '%s'.

source: Could not initialize options
da_dk: Kunne ikke initialisere indstillinger

source: Could not insert sample short URLs
da_dk: Kunne ikke indsætte prøve URLer

source: YOURLS tables successfully created.
da_dk: YOURLS tabellerne blev oprettet

source: Error creating YOURLS tables.
da_dk: Fejl under oprettelsen af YOURLS tabeller

source: Sunday
da_dk: Søndag

source: Monday
da_dk: Mandag

source: Tuesday
da_dk: Tirsdag

source: Wednesday
da_dk: Onsdag

source: Thursday
da_dk: Torsdag

source: Friday
da_dk: Fredag

source: Saturday
da_dk: Lørdag

source: S_Sunday_initial
da_dk: S

source: M_Monday_initial
da_dk: M

source: T_Tuesday_initial
da_dk: T

source: W_Wednesday_initial
da_dk: O

source: T_Thursday_initial
da_dk: T

source: F_Friday_initial
da_dk: F

source: S_Saturday_initial
da_dk: L

source: Sun
da_dk: Søn

source: Mon
da_dk: Man

source: Tue
da_dk: Tir

source: Wed
da_dk: Ons

source: Thu
da_dk: Tor

source: Fri
da_dk: Fre

source: Sat
da_dk: Lør

source: January
da_dk: Januar

source: February
da_dk: Febuar

source: March
da_dk: Marts

source: May
da_dk: Maj

source: June
da_dk: Juni

source: July
da_dk: Juli

source: October
da_dk: Oktober

source: Jan_January_abbreviation
da_dk: Jan

source: Feb_February_abbreviation
da_dk: Feb

source: Mar_March_abbreviation
da_dk: Mar

source: Apr_April_abbreviation
da_dk: Apr

source: May_May_abbreviation
da_dk: Maj

source: Jun_June_abbreviation
da_dk: Jun

source: Jul_July_abbreviation
da_dk: Jul

source: Aug_August_abbreviation
da_dk: Aug

source: Sep_September_abbreviation
da_dk: Sep

source: Oct_October_abbreviation
da_dk: Okt

source: Nov_November_abbreviation
da_dk: Nov

source: Dec_December_abbreviation
da_dk: Dec

source: Could not find and deactivated plugin :
da_dk: Kunne ikke finde og deaktivere følgende udvidelse:

source: Not a valid plugin file
da_dk: Ikke en gyldig udvidelses fil

source: Plugin already activated
da_dk: Udvidelsen er allerede aktiveret

source: Plugin generated unexpected output. Error was: <br/><pre>%s</pre>
da_dk: Udvidelsen genererede en uventet udgang. Fejlen var: <br/><pre>%s</pre>

source: Plugin not active
da_dk: Udvidelsen er ikke aktiveret

source: This page does not exist. Maybe a plugin you thought was activated is inactive?
da_dk: Siden findes ikke. En udvidelse du måske troede var aktiv, er måske inaktiv?

source: Invalid link
da_dk: Ugyldigt link

source: Missing or malformed URL
da_dk: Manglende eller misformuleret URL

source: URL is a short URL
da_dk: URL er allerede en kort URL

source: Short URL %s already exists in database or is reserved
da_dk: Den korte URL %s er allerede i databasen, eller er reserveret

source: %s added to database
da_dk: %s blev tilføjet til databasen

source: Error saving url to database
da_dk: Fejl under forsøget på at gemme URlen i databasen

source: %s already exists in database
da_dk: %s eksistere allerede i databasen

source: Link updated in database
da_dk: Linket blev opdateret i databasen

source: Error updating %s (Short URL: %s)
da_dk: Kunne ikke opdatere %s (Kort URL: %s)

source: URL or keyword already exists in database
da_dk: URL eller nøgleord findes allerede i databasen

source: if you are not redirected after 10 seconds, please <a href="%s">click here</a>
da_dk: hvis du ikke bliver omdirigeret efter 10 sekunder, så klik <a href="%s">her</a>

source: Please <a href="%s">click here</a>
da_dk: <a href="%s">Klik her</a>

source: Too many URLs added too fast. Slow down please.
da_dk: For mange URLer tilføjet for hurtigt. Tilføj dem lidt langsommere tak.

source: Forbidden
da_dk: Forbudt

source: Unauthorized action or expired link
da_dk: Uautoriseret handling eller udløbet link

source: Error
da_dk: Fejl

source: Service temporarily unavailable
da_dk: Service midlertidigt utilgængeligt

source: Our service is currently undergoing scheduled maintenance.
da_dk: Vores service er i øjeblikket under planlagt vedligeholdelse.

source: Things should not last very long, thank you for your patience and please excuse the inconvenience
da_dk: Dette burde ikke vare længe, tak for din tålmodighed og undskyld ulejligheden

source: %1$s is <strong>deprecated</strong> since version %2$s! Use %3$s instead.
da_dk: %1$s er <strong>forældet</strong> siden version %2$s! Brug %3$s i stedet.

source: %1$s is <strong>deprecated</strong> since version %2$s with no alternative available.
da_dk: %1$s er <strong>forældet</strong siden version %2$s med ingen alternative versioner tilgængelig

source: day
da_dk: dag

source: view
da_dk: Vis
